
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "230"; */
"230.title" = "Perfil:";

/* Class = "NSButtonCell"; title = "Buscar correos nuevos"; ObjectID = "231"; */
"231.title" = "Buscar correos nuevos";

/* Class = "NSTextFieldCell"; title = "Servidor de Inicio:"; ObjectID = "232"; */
"232.title" = "Servidor de Inicio:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "235"; */
"235.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Servidor Proxy AOL:"; ObjectID = "237"; */
"237.title" = "Servidor Proxy AOL:";

/* Class = "NSButtonCell"; title = "Siempre usar proxy para transferencias y Direct IM"; ObjectID = "238"; */
"238.title" = "Siempre usar proxy para transferencias y Direct IM";

/* Class = "NSTextFieldCell"; title = "Seguridad:"; ObjectID = "240"; */
"240.title" = "Seguridad:";

/* Class = "NSButtonCell"; title = "Permitir múltiples accesos"; ObjectID = "245"; */
"245.title" = "Permitir múltiples accesos";

/* Class = "NSTextFieldCell"; title = "Multiples accesos:"; ObjectID = "246"; */
"246.title" = "Multiples accesos:";

/* Class = "NSButtonCell"; title = "Sin encriptación"; ObjectID = "256"; */
"256.title" = "Sin encriptación";

/* Class = "NSButtonCell"; title = "Usar encriptación cuando esté disponible"; ObjectID = "257"; */
"257.title" = "Usar encriptación cuando esté disponible";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Requiere encriptación"; ObjectID = "259"; */
"259.title" = "Requiere encriptación";
